[
  {
    "subtitle": "Инфраструктура:",
    "description": "На территории гостевого дома вас ждут уютные беседки со столиками, отдельные уголки для отдыха, мангал для гастрономических вечеров и детская площадка с разнообразными игрушками. В наличии три отдельныекухни со столовыми для самостоятельного приготовления пищи. На каждойкухне: газовые плиты, микроволновая печь, холодильники, необходимаяпосуда. В столовых создана атмосфера уюта с телевизорами, Wi-Fi инастольными играми, такими как шашки и шахматы.Возле дома предоставлена собственная освещенная бесплатная автостоянкадля вашего комфорта."
  },
  {
    "subtitle": "Расположение:",
    "description": "Гостевой дом удачно расположен в центре поселка, с легким доступом кнеобходимой инфраструктуре: магазины, аптеки, банки, супермаркеты, такиекак \"Яблоко\" и \"Доброцен\". Продуктовый рынок \"Южный\" (работаетежедневно), находится всего в 3 минутах ходьбы, а продуктовый рынок наплощади (работает ежедневно), в 5-7 минутах ходьбы.Дорога до пляжа займет всего 5-7 минут, пролегая через городской паркразвлечений и отдыха."
  },
  {
    "subtitle": "Развлечения и экскурсии:",
    "description": "Гостевой дом \"У Наталии\" станет отправной точкой для увлекательныхэкскурсий по всему Крыму. В период отдыха предлагаются посещениядельфинария, аквариума, городов Балаклавы и Севастополя, Южного берегаКрыма, Херсонеса, ханского дворца в Бахчисарае, древнего города\"Чуфут-кале\" и Тарханкутского полуострова — самого чистого регионаКрыма, доступного через туристическое агентство."
  },
  {
    "subtitle": "Как добраться:",
    "description": "Всего в пятистах метрах от гостевого дома расположена автостанция.На автобусе: Из Симферополя или Евпатории до Черноморского. Интервалдвижения из Евпатории составляет от 1 до 2 часов, время в пути отСимферополя – 3 часа 20 минут, из Евпатории – 1 час 20 минут. Отавтовокзала Черноморского до гостевого дома - всего 5 минут пешком."
  },
  {
    "subtitle": "Трансфер (за отдельную плату):",
    "description": [
      "Всего в пятистах метрах от гостевого дома расположена автостанция.",
      "На автобусе: Из Симферополя или Евпатории до Черноморского.",
      "Интервалдвижения из Евпатории составляет от 1 до 2 часов, время в пути отСимферополя – 3 часа 20 минут, из Евпатории – 1 час 20 минут.",
      "Отавтовокзала Черноморского до гостевого дома - всего 5 минут пешком."
    ]
  },
  {
    "subtitle": "Особенности размещения:",
    "description": [
      "Дополнительное место - 300 руб.",
      "Размещение с животными по предварительной договоренности",
      "Расчетный час - 12:00",
      "Время заезда - 13:00",
      "Если вы желаете зарезервировать комнату, Вам необходимо внести задаток путем денежного перевода в размере 20%-30% от стоимости проживания."
    ]
  }
]
